"UIBarButtonSystemItemSave" = "Bewaar";
"UIBarButtonSystemItemEdit" = "Wijzig";
"UIBarButtonSystemItemCancel" = "Annuleer";
"UIBarButtonSystemItemDone" = "Gereed";
"UIBarButtonSystemItemTrash" = "Verwijder";
"UIBarButtonSystemItemOrganize" = "Verplaats";

"UITabBarSystemItemFavorites" = "Favorieten";
"UITabBarSystemItemHistory" = "Geschiedenis";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Annuleer";
"SHEETBUTTON_COPY_ITEMS" = "Kopieër";
"SHEETBUTTON_MOVE_ITEMS" = "Verplaats";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Wis recente artikelen";

"SHEETBUTTON_ADD_BOOKMARK" = "Voeg bladwijzer toe";
"SHEETBUTTON_SHARE_BOOKMARK" = "E-mail artikelkoppeling";

"BARBUTTON_ITEM_CLEAR" = "Wis";
"BARBUTTON_ITEM_SELECT_ALL" = "Alles";
"BARBUTTON_ITEM_DESELECT_ALL" = "Geen";

"BARBUTTON_ITEM_NEW_PAGE" = "Nieuwe pagina";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Naamloos";

"PROPERTY_NAME_TITLE" = "Titel";

"LOADING_MORE_LABEL" = "Laden…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipedia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Geen zoekresultaten";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Bladwijzers";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Nieuwe bladwijzer";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Nieuwe map";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Geen bladwijzers";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "U kunt bladwijzers toevoegen via de artikelpagina.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Geschiedenis";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Geen geschiedenis";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Recent bekeken artikelen worden hier getoond.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "In de buurt";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "Uitgelicht";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Verras me!";

// Tab View
"TABVIEW_NEW_PAGE" = "Nieuwe pagina";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Inhoud";
"SEARCHSCOPE_TITLE" = "Titel";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Talen";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Kies een Wikipedia-taal";

"WIKIPEDIA_GROUP_3000000" = "Meer dan 3.000.000 artikelen";
"WIKIPEDIA_GROUP_750000" = "Meer dan 750.000 artikelen";
"WIKIPEDIA_GROUP_500000" = "Meer dan 500.000 artikelen";
"WIKIPEDIA_GROUP_250000" = "Meer dan 250.000 artikelen";
"WIKIPEDIA_GROUP_100000" = "Meer dan 100.000 artikelen";
"WIKIPEDIA_GROUP_10000" = "Meer dan 10.000 artikelen";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Open in Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Werk bij";
"SFCalloutToolbarSystemItemShare" = "Deel";
"SFCalloutToolbarSystemItemAddBookmark" = "Bladwijzer";

// ArticleKit
"AKPullDownToLock" = "Sleep omlaag om te vergrendelen…";
"AKPullDownToUnlock" = "Sleep omlaag om te ontgrendelen…";
"AKReleaseToLock" = "Laat los om te vergrendelen…";
"AKReleaseToUnlock" = "Laat los om te ontgrendelen…";
"AKTablePlaceholderText" = "Toon tabel";

"AKGenericErrorText" = "Kan artikel niet laden";
"AKGenericErrorHint" = "Controleer of Wikipedia.org bereikbaar is via uw apparaat.";
 
"AKNoNetworkErrorText" = "Geen internetverbinding";
"AKNoNetworkErrorHint" = "Verbind met een Wi-Fi-netwerk om toegang te krijgen tot het internet.";

"AKShowLanguagesAccessoryViewText" = "Wijzig taal van artikel";
"AKReloadDocumentAccessoryViewText" = "Laad opnieuw";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Bewaar afbeelding";
"SHEETBUTTON_SHARE_IMAGE" = "E-mail afbeeldingkoppeling";
"DIDYOUMEAN_LABEL" = "Bedoelde u…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Kopieer";
"SHEETBUTTON_OPEN" = "Open";
"SHEETBUTTON_OPEN_NEWPAGE" = "Open in nieuwe pagina";

// New since Version 1.1
"AKNotFoundErrorText" = "Kan artikel niet laden";
"AKNotFoundErrorHint" = "Wikipedia heeft geen artikel met de naam \"%1$@\".";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Recent gebruikt";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Recent gebruikt";
"COMMON_LANGUAGES_SECTION_TITLE" = "Veelgebruikte talen";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Geen vertaling beschikbaar";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" is alleen beschikbaar in het %2$@.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Geen inhoudsopgave";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" heeft geen inhoudsopgave.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… of tik dubbel op het artikel (en houd vast) om snel door de inhoud te navigeren.";

// New since Version 1.3
"xx-small" = "XX-Kleinst";
"x-small" = "X-Kleiner";
"small" = "Klein";
"medium" = "Gemiddeld";
"large" = "Groot";
"x-large" = "X-Grootst";
"xx-large" = "XX-Groter";

"BARBUTTON_ITEM_BACK" = "Vorige";
"BARBUTTON_ITEM_NEXT" = "Volgende";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Niets gevonden";

"FIND_MENUITEM" = "Zoek";
"DEFINE_MENUITEM" = "Definiëer";
"SHARE_MENUITEM" = "Deel";

"READLATER_NAVIGATIONITEM_TITLE" = "Lees later";

"READLATER_PLACEHOLDER_TITLE" = "Lees later";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Tik op de koppeling naar een artikel en houd vast. Tik op \"Lees later\" om het artikel toe te voegen aan deze wachtrij.";

"MARKREAD_TITLE" = "Markeer als gelezen";
"SHEETBUTTON_MARKALLREAD" = "Markeer alle als gelezen";

"SHEETBUTTON_READLATER" = "Lees later";

"SHEETBUTTON_QUICKLOOK" = "Geef snel weer";
"SHEETBUTTON_PRINT" = "Druk af";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "In andere talen";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Talen";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Inhoudsopgave";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Inhoud";

// New since Version 2.0
"TUTORIAL_TEXT" = "Tik op het zoekveld om te beginnen…";

"SFBarButtonAppItemAction" = "Deel";
"SFBarButtonAppItemBookmarks" = "Bladwijzers";
"SFBarButtonAppItemNavigateBack" = "Vorige";
"SFBarButtonAppItemNavigateForward" = "Volgende";
"SFBarButtonAppItemLocalizations" = "Talen";
"SFBarButtonAppItemChapters" = "Hoofdstukken";
"SFBarButtonAppItemTabs" = "Pagina's";
"SFBarButtonAppItemSearch" = "Zoek";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Configureer";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
